<policy>
	<general>
		<name>%PROD_NAME% %VERSION%</name>
		<enabled>true</enabled>
		<frequency>Ongoing</frequency>
		<category>
			<name>%POLICY_CATEGORY%</name>
		</category>
	</general>
	<scope>
		<!--Scope added by JSSImporter-->
	</scope>
	<package_configuration>
		<!--Package added by JSSImporter-->
	</package_configuration>
	<scripts>
		<!--Scripts added by JSSImporter-->
	</scripts>
	<self_service>
		<use_for_self_service>true</use_for_self_service>
		<install_button_text>Install</install_button_text>
		<reinstall_button_text>Install</reinstall_button_text>
		<self_service_description>%SELF_SERVICE_DESCRIPTION%</self_service_description>
	</self_service>
    <reboot>
    	<no_user_logged_in>Do not restart</no_user_logged_in>
    	<user_logged_in>Do not restart</user_logged_in>
    </reboot>
	<maintenance>
		<recon>true</recon>
	</maintenance>
</policy>
